tutorial/softwood/spruce(Grønli2002)/5K/CRECK2017/0/weightedK_
300 4.57586e-09
423 5.70124e-06
423.025 5.71077e-06
423.05 5.72033e-06
423.075 5.72976e-06
423.083 5.73309e-06
423.108 5.74268e-06
423.133 5.75229e-06
423.158 5.76177e-06
423.167 5.76512e-06
423.192 5.77476e-06
423.217 5.78441e-06
423.242 5.79395e-06
423.25 5.79731e-06
423.275 5.807e-06
423.3 5.81671e-06
423.325 5.8263e-06
423.333 5.82968e-06
423.358 5.83942e-06
423.383 5.84918e-06
423.408 5.85882e-06
423.417 5.86222e-06
423.442 5.87202e-06
423.467 5.88183e-06
423.492 5.89152e-06
423.5 5.89493e-06
423.525 5.90478e-06
423.55 5.91465e-06
423.575 5.92439e-06
423.583 5.92782e-06
423.608 5.93772e-06
423.633 5.94764e-06
423.658 5.95743e-06
423.667 5.96089e-06
423.692 5.97084e-06
423.717 5.98081e-06
423.742 5.99065e-06
423.75 5.99412e-06
423.775 6.00413e-06
423.8 6.01415e-06
423.825 6.02405e-06
423.833 6.02754e-06
423.858 6.0376e-06
423.883 6.04768e-06
423.908 6.05763e-06
423.917 6.06113e-06
423.942 6.07125e-06
423.967 6.08138e-06
423.992 6.09138e-06
424 6.09491e-06
424.025 6.10507e-06
424.05 6.11526e-06
424.075 6.12532e-06
424.083 6.12886e-06
424.108 6.13908e-06
424.133 6.14932e-06
424.158 6.15943e-06
424.167 6.16299e-06
424.192 6.17327e-06
424.217 6.18356e-06
424.242 6.19373e-06
424.25 6.19731e-06
424.275 6.20764e-06
424.3 6.21798e-06
424.325 6.22821e-06
424.333 6.2318e-06
424.358 6.24219e-06
424.383 6.25259e-06
424.408 6.26287e-06
424.417 6.26648e-06
424.442 6.27692e-06
424.467 6.28738e-06
424.492 6.29772e-06
424.5 6.30135e-06
424.525 6.31184e-06
424.55 6.32236e-06
424.575 6.33275e-06
424.583 6.3364e-06
424.608 6.34695e-06
424.633 6.35752e-06
424.658 6.36796e-06
424.667 6.37164e-06
424.692 6.38224e-06
424.717 6.39287e-06
424.742 6.40337e-06
424.75 6.40706e-06
424.775 6.41772e-06
424.8 6.4284e-06
424.825 6.43896e-06
424.833 6.44267e-06
424.858 6.45339e-06
424.883 6.46413e-06
424.908 6.47474e-06
424.917 6.47847e-06
424.942 6.48925e-06
424.967 6.50004e-06
424.992 6.51071e-06
425 6.51446e-06
425.025 6.5253e-06
425.05 6.53615e-06
...
723.05 0.0001975
